{
    "version": "https://jsonfeed.org/version/1",
    "title": "Tipos de Marketing",
    "description": "",
    "home_page_url": "https://tiagomiarelli.github.io/sitedeexemplo",
    "feed_url": "https://tiagomiarelli.github.io/sitedeexemplo/feed.json",
    "user_comment": "",
    "author": {
        "name": "Tiago Miarelli"
    },
    "items": [
        {
            "id": "https://tiagomiarelli.github.io/sitedeexemplo/claudio-baitola/",
            "url": "https://tiagomiarelli.github.io/sitedeexemplo/claudio-baitola/",
            "title": "CLAUDIO BAITOLA",
            "summary": "AMOSTRA PARA O CLAUDIO BAITOLA",
            "content_html": "<p>AMOSTRA PARA O CLAUDIO BAITOLA</p>",
            "author": {
                "name": "Tiago Miarelli"
            },
            "tags": [
            ],
            "date_published": "2022-06-11T21:56:01-03:00",
            "date_modified": "2022-06-11T21:56:01-03:00"
        },
        {
            "id": "https://tiagomiarelli.github.io/sitedeexemplo/marketing-baseado-em-contas-2/",
            "url": "https://tiagomiarelli.github.io/sitedeexemplo/marketing-baseado-em-contas-2/",
            "title": "Marketing baseado em contas",
            "summary": "Imagine-se no comando de um negócio online multimilionário, negociando contratos com vários fornecedores de suprimentos, hardware de computador e software. Um de&hellip;",
            "content_html": "<p>Imagine-se no comando de um <a href=\"https://growthafiliados.com.br/c/renda-extra/59\" target=\"_blank\" rel=\"nofollow noopener\" data-saferedirecturl=\"https://www.google.com/url?hl=pt&amp;q=https://growthafiliados.com.br/c/renda-extra/59&amp;source=gmail&amp;ust=1654384313248000&amp;usg=AOvVaw2AJPUzNz9q2v-Gvx0HayE5\">negócio online</a> multimilionário, negociando contratos com vários fornecedores de suprimentos, hardware de computador e software.</p>\n<p>Um de seus fornecedores favoritos apresenta vários serviços adicionais que podem atualizar seus sistemas existentes e fornecer equipamentos e softwares especificamente adaptados à sua expansão planejada. Como esses bens e serviços atendem exatamente às suas necessidades de negócios, você opta por firmar um contrato com esse fornecedor.</p>\n<p>Em vez de visar o maior grupo de clientes possível, o marketing baseado em contas visa um único cliente principal (geralmente um cliente existente, mas às vezes um novo cliente em potencial), tratando uma única “conta-chave” como um mercado completo para realizar pesquisas de mercado e desenvolver vendas estratégias com. Quando as estratégias de marketing baseadas em contas são implementadas de forma eficaz, elas podem resultar em grandes contratos – como aconteceu com a Northrop Grumman, que conseguiu um contrato de US$ 2  <em>bilhões</em>  com a Virginia Information Technologies Agency em 2003.</p>\n<p>As abordagens de marketing baseadas em contas geralmente beneficiam mais o setor de tecnologia da informação. As decisões de compra em torno de sistemas de computação e telecomunicações exigem extensa pesquisa, planejamento e cooperação, fazendo com que as empresas desenvolvam contratos abrangentes entre si.</p>\n<p>Quem emprega o marketing baseado em contas?</p>\n<div> </div>\n<div>Outros tipos de empresas que obtêm vantagens com essa abordagem incluem:<br><br>Empresas químicas<br>Empresas de engenharia e construção (que geralmente comercializam para agências governamentais)<br>ONGs (organizações não governamentais) engajadas no desenvolvimento social e econômico<br>Para que tipos de clientes o marketing baseado em contas é eficaz?<br>As estratégias de marketing baseadas em contas geralmente são direcionadas para grandes empresas que compram itens ou serviços de alto comprometimento – seja em termos de volume ou em termos de relacionamento futuro.<br><br>As compras de tecnologia da informação se encaixam perfeitamente nisso, pois os sistemas de computação e telecomunicações devem ser atualizados com frequência para aproveitar as novas tecnologias e softwares. O marketing baseado em contas visa vender produtos e serviços tanto para cima quanto para vendas cruzadas para essas empresas e estabelecer uma estrutura para vendas futuras para a empresa à medida que ela cresce.<br><br>Como as táticas de marketing baseadas em contas esperam aumentar o volume de negócios com uma empresa específica, isso representa um investimento de alto risco. Selecionar as contas certas aumentará as chances de sucesso de uma empresa ao implementar estratégias de marketing. Idealmente, a conta-chave deve ser uma empresa que compartilhe uma participação significativa com a empresa, tenha um histórico estabelecido com finanças e tenha demonstrado interesse em buscar um relacionamento comercial de longo prazo.<br><br>Como é desenvolvida uma campanha de marketing baseada em contas?<br>O marketing baseado em contas eficaz envolve a coleta de dados, o desenvolvimento de relacionamento/consciência mútua com a empresa-alvo e a coordenação com as equipes de marketing e vendas em seus esforços de divulgação.</div>\n<div> </div>\n<div>Primeiro, a equipe de marketing deve identificar suas principais contas e classificá-las de acordo com o potencial de aumento de negócios. O que as contas valorizam? Como a empresa pode fornecer esse valor? Quais são os custos?<br><br>Quando as equipes decidem sobre uma conta-alvo, os pesquisadores de mercado identificam as necessidades dessa conta, as decisões anteriores da conta e as táticas de marketing às quais foram suscetíveis.<br><br>Defendendo sua empresa, os profissionais de marketing mapeiam suas capacidades e ofertas potenciais para a conta-alvo. Sempre que possível, deve envolver os próprios executivos da conta na seleção de planos com base nas ofertas disponíveis e potenciais.<br><br>Aproveitando essas informações, as equipes de marketing baseadas em contas dão suporte às vendas desenvolvendo conteúdo específico para a conta de destino. Todas as comunicações — e-mails, apresentações, reuniões presenciais — são feitas sob medida para atender a esse cliente.<br><br>Finalmente, o departamento de marketing revisa a campanha com métricas estabelecidas – porque “se não pode ser medida, não é marketing” – e adapta a campanha em andamento de acordo. Muitas decisões de compra em empresas maiores passam por vários níveis e levam meses para serem concluídas. Os dados compilados também serão usados ​​em campanhas futuras, tirando lições para abordar outras contas e dimensionar as abordagens de acordo.</div>",
            "author": {
                "name": "Tiago Miarelli"
            },
            "tags": [
                   "Tipos de Marketing"
            ],
            "date_published": "2022-06-03T20:21:14-03:00",
            "date_modified": "2022-06-03T20:21:17-03:00"
        }
    ]
}
